/* Indicates a track that is not rated */
"None" = "Geen";

/* Indicates action to delete track */
"Delete" = "Verwyder";

/* Indicates that no iTunes track is currently playing */
"No Track Playing" = "Geen iTunes liedjie is huidiglik besig om te speel nie";

/* Format for track information */
"Track Information" = "Kunstenaar: %@\nAlbum: %@\nLiedjie: %@";

/* Warn user that deleted tracks cannot be restored */
"Track Delete No-Restore Warning" = "Verwyderde liedjies kan nie herstel word nie.";

/* Prompt format for confirming if track should be deleted */
"Track Delete Prompt" = "Wil U regtig die liedjie verwyder?\n\nKunstenaar: %@\nAlbum: %@\nLiedjie: %@";

/* Title for delete track button */
"Delete Track" = "Verwyder Liedjie";

/* Title for cancel button */
"Cancel" = "Kanselleer";